{
    "сюжет": {
        "введение":
            {
                "11111": [
                    "Ну... можно и поиграть. Я же во сне? \n <b>Внимание! Предварительное испытание пройдено!\nСистема(75 %) активна… Соединение с Сервером(50 %)… Получение статуса Игрок!\nФормируются базы данных для нового мира… Идет сканирование персонажа. Параметры считываются автоматически … Подождите… </b>\nЯ висел в пустоте, не чувствуя тела и не понимая, что вообще происходит. Спустя примерно минуту, когда я уже начал всерьез опасаться, что про меня забыли, вновь выскочила таблица.",
                    [
                      {
                            "None": "reload"
                        },
                        {
                            "None": "48"

                        }
                    ]
                ],
              "0": [
                    "Игра завершена",
                    [
                      {
                            "Просмотр статистики и достижений": "statistik"
                        },
                        {
                            "Новая игра": "1"

                        }
                    ]
                ],
                "1": [
                    "Этот сон отличался от тысяч прошлых хотя бы тем, что я все отлично помнил и осознавал, включая тот неоспоримый факт, что лег спать. Осознавал как-то слишком уж четко для сна. Перед глазами появилась стандартная табличка с сообщением… \n<b>Start Игры?\nYes  Нет(Умереть)\n[0]- я прочитал и согласен с условиями Контракта. </b>",
                    [
                      {
                            "None": "reload"
                        },
                        {
                            "Да": "11"
                        },
                        {
                            "НЕТ": "12"
                        },
                        {
                            "Прочитать контракт": "13"
                        },
                        {
                            "None": "reload"
                        }

                    ]
                ],
                "11": [
                    "Ну... можно и поиграть. Я же во сне? \n <b>Внимание! Предварительное испытание пройдено!\nСистема(75 %) активна… Соединение с Сервером(50 %)… Получение статуса Игрок!\nФормируются базы данных для нового мира… Идет сканирование персонажа. Параметры считываются автоматически … Подождите… </b>\nЯ висел в пустоте, не чувствуя тела и не понимая, что вообще происходит. Спустя примерно минуту, когда я уже начал всерьез опасаться, что про меня забыли, вновь выскочила таблица.",
                    [
                        {
                            "None": "tab"
                        },
                        {
                            "None": "15"
                        }
                    ]
                ],
                 "12": [
                    "Играть в неизвестную игру? Да еще и в своем сне? Ну уж нет...",
                    [
                        {
                            "None": "141"
                        }
                    ]
                ],
                "13": [
                    "Прочитал условия? Нука, что тут у нас? А где я? Это такой осознанный сон? Тыкнуть своим вниманием в текст, который, кстати, был написан на неизвестном языке. Точно не русский... Так... Система, дарует возможность получить ранг внутри себя, структуры порядка, что открывает возможности к получению наград в соответствии с правилами и покупкой за них предлагаемых навыков... \n <b> Испытание провалено! Место Игрока занято.\n ВНИМАНИЕ ВЫ УМЕРЛИ</b>",
                    [
                       {
                            "None": "14"
                        }
                    ]
                ],
                 "14": [
                    "<b> Испытание провалено! Место Игрока занято.\n ВНИМАНИЕ ВЫ УМЕРЛИ</b>",
                    [

                      {
                            "None": "dost3"

                        },
                        {
                            "None": "gameover"

                        }
                    ]
                ],
              "141": [
                    "<b> Испытание провалено! Место Игрока занято.\n ВНИМАНИЕ ВЫ УМЕРЛИ</b>",
                    [
                      {
                            "None": "dost1"

                        },
                        {
                            "None": "gameover"

                        }

                    ]
                ],
                 "15": [
                    "<b>Внимание! Укажите свое имя!\n(60, 59, 58…)</b>",
                    [
                        {"None": "name"}


                    ]
                ],
                 "151": [
                    "<b>Вы уверены в выборе?</b>",
                    [
                        {"Нет": "15"},
                        {"Да": "16"}

                    ]
                ],
                 "16": [
                    "Я мысленно ввел представленный ник, и он тут же заполнил место моего имени. Интерфейс тут был явно на качестве. ЖЕлаете скрыть истинное имя?  Новый вопрос. Ну наверное да. Для этого ники и создают. И сразу же после моего мыленного посыла мое истинное имя стало скрытым. А я снова начал просматривать свои характеристики. Кстати, они вроде совпадают с тем, что у меня в реальности...",
                    [
                        {"Далее": "17"}
                    ]
                ],
                "17": [
                    "Сила – отвечает за физическое развитие. Первый предел для человеческой расы – 10. \n Ловкость – отвечает за общую подвижность. Первый предел для человеческой расы – 10.  Интеллект – отвечает за память, скорость мышления и развитость мозга. Первый предел для человеческой расы – 10.  Живучесть – отвечает за заживление ран, иммунитет и продолжительность жизни. Первый предел для человеческой расы – 10.  Выносливость – снижает накопление усталости, необходимое для отдыха и сна время. Первый предел для человеческой расы – 10. Восприятие – отвечает за органы чувств и внимание к деталям. Первый предел для человеческой расы – 10. Удача – отвечает за вероятности. Первый предел для человеческой расы – 10. Интуиция – позволяет принимать решения, основываясь на косвенных фактах. Первый предел для человеческой расы – 10.",
                    [
                        {"Ясно": "18"}
                    ]
                ],
                "18": [
                    "Ну что сказать, описания были весьма лаконичны... И вроде даже похожи на реальные... Только вот пока все еще непонятно как и на что это будет влиять. Да и что происходит вообще?",
                    [
                        {"Далее": "19"}
                    ]
                ],
                "19": [
                    "Система вновь «развисла» и напомнила о своем существовании.\nВнимание! Выберите первоначальный навык (74%)\nПеред глазами всплыло Меню Навыков(74%). И что тут у нас?",
                    [
                        {"Далее": "20"}
                    ]
                ],
                 "20": [
                    "Владение мечом(F,1/5) \n Владение копьем(F,1/5) \n Владение топором(F,1/5) \nВладение кинжалами(F,1/5) \n Владение нагинатой(F,1/5) \n ... \n ... \n Владение шестом(F,1/5) \n Рукопашный бой(F,1/5) \n",
                    [
                        {"Далее": "21"}

                    ]
                ],
                 "21": [
                    "И так далее, следующие позиции были схожими, перекрывая практически весь спектр холодного оружия. Я машинально отметил, что все навыки были боевыми. Не нужно быть гением, чтобы понять – эта «игра» будет ориентирована на сражения…\nИ это не радовало. Происходящее все меньше походило на сон, скорее на виртуальную реальность, какой её любят описывать фантасты. Увы, никаких «капсул с полным погружением» ученые изобрести так и не сподобились. Вариант с собственным сумасшествием я, как и положено психу, всерьез воспринимать не мог, как и иные, совсем уж бредовые теории. Значит, не стоит множить сущности. ",
                    [

                        {"Далее": "211"}

                    ]
                ],
              "211": [
                    "Положим, мне действительно предстоит сражаться, а сейчас требуется выбрать наиболее подходящий навык. Естественно, я предпочел бы огнестрельное оружие, но ничего дальнобойного в списке, по какой-то причине, не наблюдалось. Впрочем, была магия…",
                    [

                        {"Далее": "22"}

                    ]
                ],
                "22": [
                    "Тщательно все просмотрев, я остановил свой выбор на этих нескольких навыках. Что же выбрать?",
                    [
                        {"None": "first_dar"}

                    ]
                ],
                 "or_m": [
                    "<b>Внимание! Вы желаете изучить навык «Владение мечом»?\nДа\\Нет\nПерераспределение… </b>Как только я сделал выбор, мир словно взорвался, а в голову хлынули неизвестные ранее знания. Основы… Типы мечей, стойки, как правильно держать, колоть и рубить, уход за оружием. Получив общую базу я, повинуясь интуиции, заострил внимание на одном из воспоминаний, где молодой воин ловко орудовал среднего размера мечом. Он был одиночкой, рубящимся сразу с несколькими проитивниками. Стоило сконцентрироваться на картинке, как поток воспоминаний изменился, сосредоточившись именно на этом типе мечей. За короткое время я словно прошел многие месяцы, а то годы обучения…\n«Учителя», сменялись один за другим, однако их соперники были лишь смутными размытыми силуэтами. Тенями. Постепенно картинка потускнела и начала расплываться, показывая, что курс подходит к концу. ",
                    [
                        {"Далее": "30"}

                    ]
                ],
                 "or_k": [
                    "<b>Внимание! Вы желаете изучить навык «Владение копьем»?\nДа\\Нет\nПерераспределение… </b>Как только я сделал выбор, мир словно взорвался, а в голову хлынули неизвестные ранее знания. Основы… Типы копий, стойки, как правильно держать, колоть и рубить, уход за оружием. Получив общую базу я, повинуясь интуиции, заострил внимание на одном из воспоминаний, где молодой воин ловко орудовал длинным копьем. Он был одиночкой, рубящимся сразу с несколькими проитивниками. Стоило сконцентрироваться на картинке, как поток воспоминаний изменился, сосредоточившись именно на этом типе копий. За короткое время я словно прошел многие месяцы, а то годы обучения…\n«Учителя», сменялись один за другим, однако их соперники были лишь смутными размытыми силуэтами. Тенями. Постепенно картинка потускнела и начала расплываться, показывая, что курс подходит к концу. ",
                    [
                        {"Далее": "30"}

                    ]
                ],
                "or_t": [
                    "<b>Внимание! Вы желаете изучить навык «Владение топором»?\nДа\\Нет\nПерераспределение… </b>Как только я сделал выбор, мир словно взорвался, а в голову хлынули неизвестные ранее знания. Основы… Типы топоров, стойки, как правильно держать, рубить, уход за оружием. Получив общую базу я, повинуясь интуиции, заострил внимание на одном из воспоминаний, где молодой воин ловко орудовал боевым топором. Он был одиночкой, рубящимся сразу с несколькими проитивниками. Стоило сконцентрироваться на картинке, как поток воспоминаний изменился, сосредоточившись именно на этом типе топоров. За короткое время я словно прошел многие месяцы, а то годы обучения…\n«Учителя», сменялись один за другим, однако их соперники были лишь смутными размытыми силуэтами. Тенями. Постепенно картинка потускнела и начала расплываться, показывая, что курс подходит к концу. ",
                    [
                        {"Далее": "30"}

                    ]
                ],
                 "mana0": [
                    "<b>Внимание! Вы желаете получить особенность «Малый магический дар»?\nДа\\Нет\nПерераспределение… </b>Как только я сделал выбор, мир словно взорвался, а внутри начало что-то разгораться. Я не чувствовал тела, вися в рустоте, но в этот момент остро почувствовал, или осознал? Что в груди что-то появилось. Я реально получу магию? ",
                    [
                        {"Далее": "30"}

                    ]
                ],
                "ci0": [
                    "<b>Внимание! Вы желаете получить особенность «Система циркуляции ци»?\nДа\\Нет\nПерераспределение… </b>Как только я сделал выбор, мир словно взорвался, а внутри начало что-то разгораться. Я не чувствовал тела, вися в рустоте, но в этот момент остро почувствовал, или осознал? Что в районе живота что-то начало закручиваться, обжигая меня. Я реально получу магию? ",
                    [
                        {"Далее": "30"}

                    ]
                ],
                "prana0": [
                    "<b>Внимание! Вы желаете получить особенность «Система циркуляции ци»?\nДа\\Нет\nПерераспределение… </b>Как только я сделал выбор, мир словно взорвался, а внутри начало что-то разгораться. Я не чувствовал тела, вися в рустоте, но в этот момент остро почувствовал, или осознал? Что в районе шеи и груди что-то начало разгораться, обжигая меня. Я реально получу магию? ",
                    [
                        {"Далее": "30"}

                    ]
                ],
                "vi0": [
                    "<b>Внимание! Вы желаете получить особенность «Семя воли»?\nДа\\Нет\nПерераспределение… </b>Как только я сделал выбор, мир словно взорвался, а внутри начало что-то разгораться. Я не чувствовал тела, вися в рустоте, но в этот момент остро почувствовал, или осознал? Что в районе головы что-то начало разгораться, обжигая меня. Я реально получу магию? ",
                    [
                        {"Далее": "30"}

                    ]
                ],
                "30": [
                    "- Дерьмо... \n  Я наконец очнулся, еще не отойдя от получения этого навыка...\nЯ был прав. Чтобы сейчас ни происходило, на сон это не похоже ни разу. Не бывает таких снов: слишком уж все реалистично, слишком четкие мысли, слишком… Все слишком! Одежды на мне не было, что можно было засчитать за косвенное доказательство того, что сюда я попал прямиком из теплой постельки – спал я обычно нагишом. Собственное тело тоже было до боли знакомым, включая родинки, шрамы и даже пломбы. Машинально ущипнул руку, заранее зная результат. Больно…\n–Похоже, я здесь во плоти.– пробормотал я, просто чтобы услышать звук собственного голоса.– Вопрос в том, где именно «здесь»?\nПо позвоночнику пробежал холодок густо замешенного на страхе предвкушения. Похоже, это будет как минимум интересно. Не самая умная и во многом искусственная мысль, но сейчас она позволяла не поддаться панике. Если жизнь чему-то меня и научила, так это держать себя в руках в критических ситуациях.",
                    [
                        {"Далее": "31"}

                    ]
                ],
              "31": [
                    "Локация представляла собой странную комнату десять на десять метров, со слегка светящимся потолком и единственными воротами. Температура была вполне комфортной, воздуха тоже хватало, хотя вентиляции я не видел. Ничего в моих воспоминаниях даже не намекало на то, как я сюда попал. Последнее, что помню – пришел домой и завалился спать. Можно, конечно, предположить провал в воспоминаниях, но в это тоже как-то не верилось…",
                    [
                        {"Далее": "32"}

                    ]
                ],
              "32": [
                    "–Ладно….– я облизал пересохшие губы. Если я отсюда не выберусь, то даже трудно сказать, что убьет меня раньше. Нехватка воздуха, жажда или страх…\nОставалось утешать себя мыслью, что если меня сюда закинули, то вряд ли для того, чтобы я умер тут без всякого проку. Просто будем двигаться дальше – благо направление понятно. И нет, я сейчас не о вратах. Неподалеку, прямо в воздухе, висела полупрозрачная сумка. Все же виртуальная реальность? Весь мой жизненный опыт вступал в противоречие с фактами, картинка не складывалась. Гадать и дальше бесполезно, но если это не намек, то я ничего не понимаю в играх. Стоило коснуться ремня, как сумка стала вполне реальной, повиснув на руке. Не слишком тяжелая, но и, похоже, не совсем пустая…",
                    [
                        {"None": "33"}

                    ]
                ],
              "33": [
                    "Бездонная сумка\nКласс: F\nСтатус: артефакт Системы\nОписание:\n– Сумка новичка. Входит в базовый комплект, который выдается всем игрокам.\nСвойства:\n– Позволяет переносить между локациями(83 %) системные предметы. Предметы, не принадлежащие к Системе, при переносе исчезнут.\n– Скрадывает объем.\n– В десять раз уменьшает вес хранимых предметов.\n– Незначительно замедляет порчу хранимых предметов.\n– Масштабируемость (1\\7). Есть возможность улучшить путем объединения с идентичными предметами.",
                    [
                        {"Далее": "34"}

                    ]
                ],
              "34": [
                    "Неожиданно справка сработала в реальном мире, при этом была весьма приятной, а сумка стала материальной, тут же упав на пол",
                    [
                      {"Заглянуть в сумку": "35"},
                      {"Засунуть руку": "36"}


                    ]
                ],
              "35": [
                    "Откинув крышку, я посмотрел вовнутрь, но там ничего не было, кроме очень темного провала внутри",
                    [
                        {"Засунуть руку": "36"},
                      {"Заглянуть поглубже...": "38"}

                    ]
                ],
              "36": [
                    "Откинув крышку, я аккуратно просунул руку, но ничего не нащупал. А рука уже ушла намного, намного дальше чем сумка была в глубину",
                    [
                        {"Перевернуть сумку": "37"},
                      {"Заглянуть поглубже...": "38"}

                    ]
                ],
              "37": [
                    "Прекратив с экспериментами, я просто перевернул сумку, и через секунду из нее начали высыпаться предметы",
                    [
                        {"Далее": "41"}

                    ]
                ],
              "38": [
                    "Рука провалилась полностью, лишь иногда цепляя мягкие стенки этого артефакта. А азарт исследователя уже захлестнул меня. Расширив горлошко, я аккуратно заглянул поглубже",
                    [
                        {"Далее": "381"}

                    ]
                ],
              "381": [
                    "Здесь был воздух, но вот не видно ни черта. А можно ткань складывать складками, чтобы побыстрее ее всю собрать и достать до дна? Сейчас попробуем...",
                    [
                        {"Далее": "382"}

                    ]
                ],
              "382": [
                    "Я начал подтягивать ткань с внутренней стороны, желая углубиться как можно сильнее. Еще сильнее... Черт!",
                    [
                      {"None": "dost4"},
                      {"None": "gameover"}


                    ]
                ],
              "40": [
                    "Прекратив с экспериментами, я просто перевернул сумку, и через секунду из нее начали высыпаться предметы",
                    [
                        {"Далее": "41"}

                    ]
                ],
              "41": [
                    "Среди них были... Набор одежды, трусы, носки, штаны, куртка и сапоги, причем одежда была очень мешковатая, с кучей кармашков и ремешков, фляга с водой из металла, которую я сразу же открыл, отвинтив крышку и аккуратно попробовал содержимое. Вода, хотя и затхлая. И наконец пластинка металла, отображающаяся в системе как оружейная карта.",
                    [
                        {"None": "start_nabor"}


                    ]
                ],
              "42": [
                    "Я быстро оделся, подгоняемый тиканьем таймера, отмеряющего оставшиеся минуты. Лучше не затягивать, и осталось только разобраться с этой спмой оружейной картой.",
                    [
                        {"Далее": "43"}

                    ]
                ],
              "43": [
                    "Активировать оружейную карту?",
                    [
                        {"Да": "44"}

                    ]
                ],
              "44": [
                    "Я подтвердил предложение, а перед внутренним взором тут же открылось предложение с созданием оружия. И я мог сам, пускай и в небольших пределах, выбрать вид и форму.",
                    [
                        {"Далее": "45"}

                    ]
                ],
              "45": [
                    "Наконец я представил что я хочу, и в вспышке света прямо в воздухе материализовалось оружие. Я тут же поднял его и осмотрел. Потом посмотрел на карту. Соприкоснул их и оружие дематериализовалось обратно. Удивительно, но я уже успел наудивляться",
                    [
                      {"None": "activation_cart"}


                    ]
                ],
              "451": [
                    "Я внимательно вчитался в описание. Много непонятного, но судя по этому поглощению жизненных и духовных сил... Что-то мне это нравится все меньше и меньше",
                    [
                        {"Далее": "46"}


                    ]
                ],
              "46": [
                    "Таймер уже подгонял, а на душе становилось все поганее. Идти к этому проему в стене в виде врат? Или остаться? Чем чурт не шутит?",
                    [
                        {"Идти": "47"},
                      {"Подождать": "461"}

                    ]
                ],
              "461": [
                    "Пересилив инстникт, я остался на месте, еще раз проверяя  все вещи. Наконец таймер начал отсчитывать последние секунды.",
                    [
                        {"Поспешить в неизвестность": "47"},
                      {"Подождать": "462"}

                    ]
                ],
              "462": [
                    "3... 2... 1... <b> Внимание! Время истекло! \n Выбор сложности невозможен. \n Выбор точки высадки невозможен \n  Вы будете перенесены в случайную точки в районе миссии! </b>   Полотно текста замелькало перед глазами, а потом мир мигнул, одновременно с чувством резкого рывка!",
                    [
                      {"Подождать": "463"}

                    ]
                ],
              "463": [
                    "-Хрясь!  Сознание затопила агония, а угасающий разум еще даже не успел отойти от паники, вызванной неожиданным падением с большой высоты. Пара метров...",
                    [
                      {"Далее": "464"}

                    ]
                ],
              "464": [
                    "  Тело человека пару раз дернулось, а потом обвисло, насаженное на острую ветку дерева...<b> \n ВНИМАНИЕ ВЫ УМЕРЛИ</b>",
                    [
                      {"None": "dost5"},
                        {
                            "None": "gameover"


                        }
                    ]
                ],
              "47": [
                    "Не стоит тормозить с выбором. Это может плохо закончиться, а потому я подошел к единственному проему в стене, пускай лишь слегка выдавленному в этом непонятном материалле",
                    [
                        {"Далее": "48"}


                    ]
                ],
              "48": [
                    "Стоило положить ладонь на врата, как появилось новое сообщение.  <b>\nВнимание! Выбор точки назначения невозможен!\n\nИспытание первое!\nВыберите уровень сложности*\n\nМинимальный(F)\\Легкий(E)\\Нормальный(D)\\Выше нормы(C)\\Высокий(B)\\Очень высокий(A)\\Максимальный(S) </b>",
                    [
                        {"Далее": "49"}


                    ]
                ],
               "49": [
                    "*чем выше уровень, тем выше награда.\nАга, и тем выше вероятность поражения. Нужно быть идиотом, чтобы выбрать максимальную сложность, даже не представляя, что вообще происходит. Тем более, что по умолчанию, стоял уровень F. Не слишком ли трусливо?.  <b>\nВнимание! Выбор точки назначения невозможен!\n\nИспытание первое!\nВыберите уровень сложности*\n\nМинимальный(F)\\Легкий(E)\\Нормальный(D)\\Выше нормы(C)\\Высокий(B)\\Очень высокий(A)\\Максимальный(S) </b>",
                    [
                        {"Далее": "51"}


                    ]
                ],
              "50": [
                    "*чем выше уровень, тем выше награда.\nАга, и тем выше вероятность поражения. Нужно быть идиотом, чтобы выбрать максимальную сложность, даже не представляя, что вообще происходит. Тем более, что по умолчанию, стоял уровень F. Не слишком ли трусливо?.  <b>\nВнимание! Выбор точки назначения невозможен!\n\nИспытание первое!\nВыберите уровень сложности*\n\nМинимальный(F)\\Легкий(E)\\Нормальный(D)\\Выше нормы(C)\\Высокий(B)\\Очень высокий(A)\\Максимальный(S) </b>",
                    [
                        {"Далее": "51"}


                    ]
                ],
              "51": [
                    "<b>\nВнимание! Выбор точки назначения невозможен!\n\nИспытание первое!\nВыберите уровень сложности*\n\nМинимальный(F)\\Легкий(E)\\Нормальный(D)\\Выше нормы(C)\\Высокий(B)\\Очень высокий(A)\\Максимальный(S) </b>\n",
                    [
                        {"F": "sloshnostF"},
                      {"E": "sloshnostE"},
                      {"D": "sloshnostD"},
                      {"C": "sloshnostC"},
                      {"B": "sloshnostB"},
                      {"A": "sloshnostA"},
                      {"S": "sloshnostS"}


                    ]
                ],
              "52": [
                    "<b>\nВнимание! Решение зафиксировано!\nЗадание \nТип: Защита\n\nИнформация:\nНебесный город Сар, некогда принадлежащий народу … идет поиск аналога…гоблинов(83 %). Их …идет поиск аналога…боги(57 %) проиграли и были повержены. Однако, покуда все алтари не захвачены, а город не пал, битва продолжается и есть надежда!\nКоличество игроков: 1000\n\nГлобальная цель:\nУровень сложности: A.\n–Добраться и защитить центральный алтарь. Отбить нападение на город.\nНаграда:\n– Вариативно.\n\nСоюзники:\n– Защитники города.\n– Союзные Игроки.\n\nПредполагаемые противники:\n– Существа Системы.\n– Существа Хаоса.\n\nЛокальная цель:\nЗаявленный уровень сложности: {get_sloscnost()}\n– Продержаться минимум 24 часа.\n– Получить 2й уровень.\n\nНаграда:\n– Бонус первой миссии: заработанные Очки Системы удвоятся.\n– Повышение ранга Игрока.\n– Координаты Осколка.\n– Камень души.\n– Временный доступ к Серверу.\nШтраф за провал:\n– Неизвестно.\nВсего лишь получить второй уровень? Звучит не так уж и трудно. Наверное…\nДверь открылась, но за ней была лишь невнятная пелена. Я осторожно сунул в нее карту и, убедившись, что с ней ничего не случилось, шагнул вперед. Время поджимало, да и какой у меня, собственно, ещё оставался выбор? </b>\n",
                    [
                        {"Пока что это все...": "52"}


                    ]
                ],
              "53": [
                    "<b>я вошел в портал со своим уровнем сложности\n",
                    [
                        {"Далее": "glava1"}


                    ]
                ],
               "54": [
                    "<b>я вошел в портал со своим уровнем сложности\n",
                    [
                        {"Далее": "54"}


                    ]
                ]
            },
        "глава1": {
           "1": [
                    "Ну... можно и поиграть. Я же во сне? \n <b>Внимание! Предварительное испытание пройдено!\nСистема(75 %) активна… Соединение с Сервером(50 %)… Получение статуса Игрок!\nФормируются базы данных для нового мира… Идет сканирование персонажа. Параметры считываются автоматически … Подождите… </b>\nЯ висел в пустоте, не чувствуя тела и не понимая, что вообще происходит. Спустя примерно минуту, когда я уже начал всерьез опасаться, что про меня забыли, вновь выскочила таблица.",
                    [
                      {
                            "None": "reload"
                        }

                    ]
                ]
        }

    }
}